
/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "aceptar";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "Aceptar";

/* Class = "NSButton"; ibShadowedToolTip = "Apply title adjustments"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Aplicar ajustes de los títulos";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset font settings"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "restablecer ajustes de tipo de letra";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Font Setttings"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "Restablecer ajustes de tipo de letra";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the title style"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Restablecer el estilo de título";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "Restablecer";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "font family"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "familia tipográfica";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Font Family"; ObjectID = "51"; */
"51.ibExternalAccessibilityHelp" = "Familia tipográfica";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a font"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "Seleccionar tipo de letra";

/* Class = "NSMenuItem"; title = "font name"; ObjectID = "54"; */
"54.title" = "nombre de tipo de letra";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "65"; */
"65.title" = "Letra:";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[0] = "B"; ObjectID = "69"; */
"69.ibShadowedLabels[0]" = "B";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[1] = "I"; ObjectID = "69"; */
"69.ibShadowedLabels[1]" = "I";

/* Class = "NSSegmentedCell"; 69.ibShadowedLabels[2] = "O"; ObjectID = "69"; */
"69.ibShadowedLabels[2]" = "O";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[0] = "Make the text bold"; ObjectID = "69"; */
"69.ibShadowedToolTips[0]" = "Poner el texto en negrita";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[1] = "Make the text italic"; ObjectID = "69"; */
"69.ibShadowedToolTips[1]" = "Poner el texto en cursiva";

/* Class = "NSSegmentedCell"; 69.ibShadowedToolTips[2] = "Make the text outlined"; ObjectID = "69"; */
"69.ibShadowedToolTips[2]" = "Añadir contorno al texto";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "color de letra";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "70"; */
"70.ibExternalAccessibilityHelp" = "Color de letra";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "Seleccionar el color del texto";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[0] = "Align the text left"; ObjectID = "84"; */
"84.ibShadowedToolTips[0]" = "Alinear el texto a la izquierda";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[1] = "Center text"; ObjectID = "84"; */
"84.ibShadowedToolTips[1]" = "Centrar el texto";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[2] = "Align the text right"; ObjectID = "84"; */
"84.ibShadowedToolTips[2]" = "Alinear el texto a la derecha";

/* Class = "NSSegmentedCell"; 84.ibShadowedToolTips[3] = "No alignment"; ObjectID = "84"; */
"84.ibShadowedToolTips[3]" = "Sin alineación";

/* Class = "NSComboBox"; ibShadowedToolTip = "Adjust the font size"; ObjectID = "98"; */
"98.ibShadowedToolTip" = "Ajustar el tamaño del tipo de letra";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[0] = "36"; ObjectID = "99"; */
"99.ibShadowedObjectValues[0]" = "36";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[1] = "58"; ObjectID = "99"; */
"99.ibShadowedObjectValues[1]" = "58";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[2] = "80"; ObjectID = "99"; */
"99.ibShadowedObjectValues[2]" = "80";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[3] = "102"; ObjectID = "99"; */
"99.ibShadowedObjectValues[3]" = "102";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[4] = "124"; ObjectID = "99"; */
"99.ibShadowedObjectValues[4]" = "124";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[5] = "146"; ObjectID = "99"; */
"99.ibShadowedObjectValues[5]" = "146";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[6] = "168"; ObjectID = "99"; */
"99.ibShadowedObjectValues[6]" = "168";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[7] = "190"; ObjectID = "99"; */
"99.ibShadowedObjectValues[7]" = "190";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[8] = "212"; ObjectID = "99"; */
"99.ibShadowedObjectValues[8]" = "212";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[9] = "234"; ObjectID = "99"; */
"99.ibShadowedObjectValues[9]" = "234";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[10] = "256"; ObjectID = "99"; */
"99.ibShadowedObjectValues[10]" = "256";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[11] = "278"; ObjectID = "99"; */
"99.ibShadowedObjectValues[11]" = "278";

/* Class = "NSComboBoxCell"; 99.ibShadowedObjectValues[12] = "300"; ObjectID = "99"; */
"99.ibShadowedObjectValues[12]" = "300";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "PIP sin color de borde";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "107"; */
"107.ibExternalAccessibilityHelp" = "PIP sin color de borde";

/* Class = "NSTextFieldCell"; title = "Themed titles cannot be adjusted"; ObjectID = "137"; */
"137.title" = "Los títulos de temas no se pueden ajustar";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "background color"; ObjectID = "142"; */
"142.ibExternalAccessibilityDescription" = "color de fondo";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Background Color"; ObjectID = "142"; */
"142.ibExternalAccessibilityHelp" = "Color de fondo";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the background color"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Seleccionar el color de fondo";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "font color"; ObjectID = "145"; */
"145.ibExternalAccessibilityDescription" = "color de letra";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Font Color"; ObjectID = "145"; */
"145.ibExternalAccessibilityHelp" = "Color de letra";

/* Class = "NSColorWell"; ibShadowedToolTip = "Select the text color"; ObjectID = "145"; */
"145.ibShadowedToolTip" = "Seleccionar el color del texto";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "148"; */
"148.title" = "Texto:";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "150"; */
"150.title" = "Fondo:";
